[
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-custom-file-extensions-plugin",
  "obsidian-shellcommands",
  "calendar",
  "custom-node-size",
  "homepage",
  "zoottelkeeper-obsidian-plugin",
  "metadata-menu",
  "juggl",
  "dataview",
  "obsidian-diagrams-net",
  "table-editor-obsidian"
]