[
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-custom-file-extensions-plugin",
  "obsidian-shellcommands",
  "vimium",
  "calendar",
  "ink",
  "obsidian-latex-suite",
  "custom-node-size",
  "homepage"
]