[
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-custom-file-extensions-plugin",
  "obsidian-shellcommands",
  "vimium",
  "calendar",
  "ink",
  "custom-node-size",
  "homepage",
  "zoottelkeeper-obsidian-plugin",
  "metadata-menu",
  "juggl",
  "dataview"
]